<%@ page language="java" pageEncoding="UTF-8"%>
<div style="font-size:14px;background:#fff;height:350px;overflow:auto;padding: 20px 42px;line-height:1.6;">
	<div class="description"></div>
	<div style="">
		<h3 class="bold">重要须知:</h3>

		<p style="text-indent:28px">腾讯在此特别提醒用户认真阅读、充分理解本《服务协议》（下称《协议》）--- 使用本服务的所有用户应认真阅读、充分理解本《协议》中各条款，包括免除或者限制腾讯责任的免责条款及对所有用户的权利限制条款。请您审慎阅读并选择接受或不接受本《协议》，除非您接受本《协议》所有条款，否则您无权申请、使用本服务。您的申请、使用、帐号获取和登录等行为将视为对本《协议》的接受，并同意接受本《协议》各项条款的约束。</p>

		<p style="text-indent:28px">本《协议》是您（下称“所有用户”或“用户”）与腾讯公司（下称“腾讯”）及其运营合作单位（下称“合作单位”）之间关于所有用户申请、使用 “腾讯企业邮箱服务”（下称“服务”）；注册、使用、管理服务帐号；以及使用腾讯公司相关服务所订立的协议。本《协议》描述腾讯与所有用户之间关于“服务”许可使用及服务相关方面的权利义务。</p>

		<p style="text-indent:28px">本协议可视为《腾讯网站服务条款》的补充条款，与其构成统一整体，您对本协议的接受即受全部条款的约束，包括接受腾讯公司对任一服务条款随时所做的任何修改。本《协议》可由腾讯随时更新，更新后的协议条款一旦公布即代替原来的协议条款，恕不再另行通知。在腾讯修改《协议》条款后，如果用户不接受修改后的条款，请立即停止使用腾讯提供的服务，用户继续使用腾讯提供的服务将被视为已接受了修改后的协议。</p>
	</div>
	<h3 align="left">一、总则</h3>

	<p align="left">
		客户确认本协议前，必须（1）合法拥有和控制了需要托管的域名；（2）有全部法定权利接受或代表他人接受本协议；（3）阅读并理解了本协议。 <br> 腾讯将会对上述（1）（2）项进行相关权利审查，若不符合腾讯的本服务要求或存在相关权利瑕疵，腾讯有权驳回客户使用本服务的申请。
	</p>
	<h4 align="left">1.定义</h4>

	<p align="left">
		客户：合法拥有和控制域名，并有权接受本协议及使用本服务的用户，包括组织和个人。 <br> 客户域名：由客户拥有并获得腾讯批准使用企业邮箱服务的域名。 <br> 最终用户：使用企业邮箱服务的最终用户。 <br> 最终用户帐号：客户通过企业邮箱服务提供给最终用户的帐号。 <br> 上述客户及最终用户，均统一称为“所有用户”或“用户”，均须受到本协议约束。
	</p>
	<h4 align="left">2.企业邮箱服务</h4>

	<p align="left">
		2.1 腾讯向客户提供电子邮件托管服务，客户可以使用该服务向最终用户提供最终用户帐号，并拥有相应管理功能。最终用户也是腾讯服务的用户，须遵守本协议及<a href="http://www.qq.com/contract.shtml">《腾讯网站服务条款》</a>。
	</p>

	<p align="left">2.2 客户同意腾讯可以通过电子邮件、网页或其他合法方式向用户发送商业信息和服务信息，这些信息包括但不仅限于通知信息、广告信息等。客户及最终用户因广告内容引起任何损失和损害，腾讯不承担任何责任。</p>

	<p align="left">2.3 客户可以使用自己已享有的域名使用腾讯提供的企业邮箱服务。</p>

	<h3 align="left">二、知识产权声明</h3>

	<p align="left">2.1 本“服务”是由腾讯开发。“服务”的一切版权、商标权、专利权、商业秘密等知识产权，以及与“服务”相关的所有信息内容，包括但不限于：文字表述及其组合、图标、图饰、图表、色彩、界面设计、版面框架、有关数据、印刷材料、或电子文档等均受中华人民共和国著作权法、商标法、专利法、反不正当竞争法和相应的国际条约以及其他知识产权法律法规的保护，除涉及第三方授权的软件或技术外，腾讯享有上述知识产权。</p>

	<p align="left">2.2 未经腾讯书面同意，所有用户不得为任何营利性或非营利性的目的自行实施、利用、转让或许可任何三方实施、利用、转让上述知识产权，腾讯保留追究上述未经许可行为的权利。</p>

	<h3 align="left">三、使用须知</h3>
	<h4 align="left">3.1 使用政策和限制</h4>

	<p align="left">3.1.1 客户应遵守腾讯为本使用服务制定的相关一切服务条款、规范、政策和限制。这些服务条款、规范、政策和限制会不时修改。这些政策和限制包括但不限于服务可以创建的最多帐号数、存储的空间大小，最终用户帐号收发的最大信息数、可收发的单个邮件大小等等。</p>

	<p align="left">3.1.2 腾讯保留对服务的最终批准权，包括但不限于最终帐户的建立、服务或部分服务的使用限制等等。</p>

	<p align="left">3.1.3 客户保证必须能合法的拥有和控制域名，如因国家政策法规、任何第三方原因或技术上导致域名无法正常使用情况，腾讯不承担任何责任。</p>

	<p align="left">3.1.4 客户正确的配置域名解析记录是使用企业邮箱及其附加功能的必要前提。如因客户未正确配置域名的解析记录、或后续错误修改域名解析记录，而导致企业邮箱无法正常使用，腾讯不承担任何责任。</p>
	<h4 align="left">3.2 客户义务</h4>

	<p align="left">3.2.1 客户承诺仅将服务使用于合法且符合本协议及相关规则的用途。不得发送任何妨碍社会治安或非法、虚假、骚扰性、侮辱性、恐吓性、伤害性、破坏性、挑衅性、淫秽色情性等内容的信息。</p>

	<p align="left">3.2.2 客户有责任保守最终用户帐号、密码的机密。对于未经授权即使用或访问该服务或者其他违反安全原则的行为，一经发现应立即通知腾讯。对于因客户不履行这些安全义务而引发的任何损失或损害，腾讯概不负责。客户同意在任何情况下，对于客户或最终用户的任何行为或疏漏（包括因这些行为或疏漏而引发的任何类型的任何损害），腾讯都不会承担任何责任。</p>

	<p align="left">3.2.3 未经腾讯许可，客户不得将本服务或者部分用于商业用途，包括但不仅限于转让、出售、转让等等。</p>

	<p align="left">3.2.4 客户不得将本服务从事于广告信息、商业促销、垃圾邮件等等群发行为。腾讯有权对上述行为做限制性使用。</p>
	<h4 align="left">3.3 服务的终止</h4>

	<p align="left">3.3.1 腾讯有权根据业务发展的需要，经过或未经过通知，修改服务内容、中断或终止服务部分或全部。腾讯无须因此而为用户或者任何第三方承担责任。</p>

	<p align="left">3.3.2 腾讯可以随时中断对企业邮箱服务的使用。当出现以下情况时候1），客户及用户违反本协议及腾讯相关服务协议，2），法律、法规的要求，腾讯有权终止服务。</p>

	<p align="left">3.3.3 对长期未使用的域名或者最终用户帐号，腾讯有权终止其服务。</p>

	<p align="left">3.3.4 对于未添加任何企业域名，或域名解析记录未正确配置的用户帐号，腾讯有权终止其服务。</p>

	<p align="left">3.4 使用本“服务”必须遵守国家有关法律和政策等，维护国家利益，保护国家安全，并遵守本《协议》。对于所有用户违法或违反本《协议》的使用而引起的一切责任，由所有用户负全部责任，一概与腾讯及合作单位无关；导致腾讯及合作单位损失的，腾讯及合作单位有权要求所有用户赔偿，并有权保留相关记录。</p>

	<p align="left">3.5 本“服务”同大多数互联网服务一样，受包括但不限于所有用户原因、网络服务质量、社会环境等因素的差异影响，可能受到各种安全问题的侵扰，如他人利用所有用户的资料，造成现实生活中的骚扰；用户下载安装的其它软件或访问的其他网站中含有“特洛伊木马”等病毒，威胁到所有用户的计算机信息和数据的安全，继而影响本“软件”的正常使用等等。所有用户应加强信息安全及使用者资料的保护意识，要注意加强密码保护，以免遭致损失和骚扰。</p>

	<p align="left">3.6 本“服务”的替换、修改和升级：腾讯保留并有权在任何时候不经通知通过为您提供本“服务”替换、修改、升级版本的权利以及为替换、修改或升级收取费用的权利。腾讯保留因业务发展需要，单方面对服务的部分功能效果进行改变或进行限制，所有用户需承担此风险。</p>

	<p align="left">3.7 腾讯公司有权在服务中或经过服务投放各种广告和宣传信息,如产生相关收益均由腾讯单独享有，所有用户对此已充分理解并完全同意。</p>

	<p align="left">&nbsp;</p>

	<h3 align="left">
		<strong>四、法律责任及免责</strong>
	</h3>

	<p align="left">
		<br>4.1 客户同意，对于通过本服务传送或者存储的信息，如出现被删除或者无法存储情况，腾讯毋须承担责任。
	</p>

	<p align="left">4.2 腾讯努力维护系统正常运营，客户因系统故障而产生的任何损失包括但不仅限于经济收入、声誉等等，腾讯不承担任何责任。此外，腾讯保留在未经通知下因升级、维护或其他目的情况下，暂停部分或者全部服务的权利。因此而造成对客户的后果，腾讯不承担任何责任。</p>

	<p align="left">4.3 客户必须能合法的拥有和控制域名，如因政策法规或技术上导致域名无法正常使用情况，腾讯不承担任何责任。</p>

	<p align="left">4.4 腾讯可以根据所有用户使用状态和行为，为了改善服务和体验、完善业务内容，自己或与合作方合作开发新的服务或者调整软件功能。</p>

	<p align="left">4.5 腾讯特别提请所有用户注意：腾讯为了保障公司业务发展和调整的自主权，腾讯拥有随时自行修改或中断软件授权而不需通知所有用户的权利，如有必要，修改或中断会以通告形式公布于腾讯网站重要页面上。</p>

	<p align="left">4.6 所有用户违反本《协议》或相关的服务条款的规定，导致或产生的任何第三方主张的任何索赔、要求或损失，包括合理的律师费，所有用户同意赔偿腾讯与合作公司、关联公司，并使之免受损害。</p>

	<p align="left">4.7 使用本“服务”由所有用户自己承担风险，腾讯及合作单位对本“服务”不作任何类型的担保，不论是明示的、默示的或法令的保证和条件，包括但不限于本“服务”的适销性、适用性、无病毒、无疏忽或无技术瑕疵问题、所有权和无侵权的明示或默示担保和条件，对在任何情况下因使用或不能使用本“服务”所产生的直接、间接、偶然、特殊及后续的损害及风险，腾讯及合作单位不承担任何责任。</p>

	<p align="left">4.8 使用本“服务”涉及到互联网服务，可能会受到各个环节不稳定因素的影响，存在因不可抗力、计算机病毒、黑客攻击、系统不稳定、用户所在位置、用户关机，非法内容信息、骚扰信息屏蔽以及其他任何网络、技术、通信线路、信息安全管理措施等原因造成的服务中断、受阻等不能满足所有用户要求的风险，所有用户须明白并自行承担以上风险。</p>

	<p align="left">4.9 所有用户因第三方如电信部门的通讯线路故障、技术问题、网络、电脑故障、系统不稳定性及其他各种不可抗力原因而遭受的一切损失，腾讯及合作单位不承担责任。</p>

	<p align="left">4.10 因技术故障等不可抗事件影响到服务的正常运行的，腾讯及合作单位承诺在第一时间内与相关单位配合，及时处理进行修复，但用户因此而遭受的一切损失，腾讯及合作单位不承担责任。</p>

	<p align="left">&nbsp;</p>

	<h3 align="left">五、其他条款</h3>

	<p align="left">5.1 本《协议》所定的任何条款的部分或全部无效者，不影响其它条款的效力。</p>

	<p align="left">5.2 本《协议》的所有标题仅仅是为了醒目及阅读方便，本身并无实际涵义，不能作为本《协议》涵义解释之依据。</p>

	<p align="left">5.3 腾讯相关声明</p>

	<p align="left">
		腾讯拥有本服务所有权利。详细声明参见：<a href="http://www.tencent.com/zh-cn/le/copyrightstatement.shtml" title="http://www.tencent.com/zh-cn/le/copyrightstatement.shtml blocked::http://www.tencent.com/zh-cn/le/copyrightstatement.shtml">http://www.tencent.com/zh-cn/le/copyrightstatement.shtml</a>。 <br> 有关腾讯品牌声明请参见：<a href="http://www.tencent.com/zh-cn/le/trademarkstatement.shtml" title="http://www.tencent.com/zh-cn/le/trademarkstatement.shtml blocked::http://www.tencent.com/zh-cn/le/trademarkstatement.shtml">http://www.tencent.com/zh-cn/le/trademarkstatement.shtml</a><br> 腾讯的《隐私保护声明》 ：<a href="http://www.tencent.com/zh-cn/le/privacy.shtml"> http://www.tencent.com/zh-cn/le/privacy.shtml</a>
	</p>

	<p align="left">5.4 本《协议》签订地为深圳。本《协议》的解释、效力及纠纷的解决，适用于中华人民共和国法律。若用户和腾讯之间发生任何纠纷或争议，首先应友好协商解决，协商不成的，用户在此完全同意将纠纷或争议提交腾讯所在地即深圳市有管辖权的人民法院管辖。</p>

	<p align="left">5.5 腾讯客户服务热线：0755-83765566，服务网站：www.qq.com，欢迎垂询。&nbsp;</p>

	<p>本《协议》版权由腾讯所有，腾讯保留一切解释权利。</p>

	<p align="left">&nbsp;</p>

	<p style="font-size:14px;">腾讯公司</p>
</div>